
/* Class = "NSTextFieldCell"; title = "0 个文件"; ObjectID = "3hl-yv-LZV"; */
"3hl-yv-LZV.title" = "0 个文件";

/* Class = "NSButtonCell"; title = "添加视频文件"; ObjectID = "oKG-9z-cXP"; */
"oKG-9z-cXP.title" = "添加视频文件";

/* Class = "NSTextFieldCell"; title = "视频"; ObjectID = "uu0-3t-0OH"; */
"uu0-3t-0OH.title" = "视频";
